
export const rawQuestionText = `
【题型】单选题
【题文】持环境决定论观点的是（ ） 。
【选项】
A. 机能主义心理学
B. 格式塔心理学
C. 行为主义心理学
D. 精神分析学说
【答案】C
【解析】
【结束】

【题型】单选题
【题文】躯体感觉中枢位于大脑皮层的（ ）。
【选项】
A. 额叶
B. 颞叶
C. 枕叶 
D. 顶叶
【答案】D
【解析】
【结束】

【题型】单选题
【题文】心理活动的器官是动物的（ ）。
【选项】
A. 感受器 
B. 神经系统
C. 反射弧 
D. 神经细胞
【答案】B
【解析】
【结束】

【题型】单选题
【题文】长时记忆遗忘的主要原因是自然衰退和（ ）。
【选项】
A. 固化
B. 迁移
C. 干扰
D. 定势
【答案】C
【解析】
【结束】

【题型】单选题
【题文】个体根据任务的要求把注意从一个对象指向并集中到另一个对象上，称为注意（ ）。
【选项】
A. 分散
B. 分配
C. 动摇
D. 转移
【答案】D
【解析】
【结束】

【题型】单选题
【题文】多血质的人其高级神经活动类型的基本特征是（ ）。
【选项】
A. 强、平衡、灵活
B. 强、不平衡
C. 强、平衡、不灵活
D. 弱
【答案】A
【解析】
【结束】

【题型】单选题
【题文】经验描述阶段的社会心理学其特点是在（ ）的基础上，对人类的心理活动和行为方式进行客观的描述和分析。
【选项】
A. 观察
B. 实验
C. 思辩
D. 归纳
【答案】A
【解析】
【结束】

【题型】单选题
【题文】由他人的判断所反应的自我概念，称为（ ）。
【选项】
A. 反思自我
B. 客我
C. 社会自我
D. 镜我
【答案】D
【解析】
【结束】

【题型】单选题
【题文】詹姆士的自尊公式是（ ）。
【选项】
A. 自尊=成功/自信
B. 自尊=成功/抱负
C. 自尊=自信/抱负 
D. 自尊=抱负/成功
【答案】B
【解析】
【结束】

【题型】单选题
【题文】动机产生的内在条件是（ ）。 
【选项】
A. 感觉
B. 需要
C. 气质
D. 性格
【答案】B
【解析】
【结束】

【题型】单选题
【题文】根据安德森的研究，最有吸引力的人格品质是（ ）。
【选项】
A. 智慧
B. 真诚
C. 热情
D. 幽默
【答案】B
【解析】
【结束】

【题型】单选题
【题文】MMPI 包含的重复题数量是（ ）个。 
【选项】
A. 16 
B. 8 
C. 12 
D. 0
【答案】A
【解析】
【结束】

【题型】单选题
【题文】在 MMPI 的 399 题版本中，Q 量表原始得分超过（ ）分，就表明答卷无效。
【选项】
A. 10 
B. 12
C. 22
D. 30
【答案】C
【解析】
【结束】

【题型】单选题
【题文】卡特尔的 16 种人格因素测验的编制方法属于（ ）。 
【选项】
A. 逻辑分析法 
B. 因素分析法 
C. 经验效标法
D. 综合分析法
【答案】B
【解析】
【结束】

【题型】单选题
【题文】按照 EPQ 中国常模标准，属于典型的内向的 E 量表 T 分划界值为（ ）。
【选项】
A. 大于 61.5
B. 56.7 至 61.5 
C. 38.5 至 43.3
D. 小于 38.5
【答案】D
【解析】
【结束】

【题型】单选题
【题文】如果 SCL-90 采用 0～4 的 5 级评分，筛选阳性的标准是总分超过（ ）。
【选项】
A. 70
B. 160
C. 90
D. 180
【答案】B
【解析】
【结束】

【题型】单选题
【题文】皮亚杰的心理发展观认为心理起源于（ ）。
【选项】
A. 先天的成熟
B. 动作 
C. 后天的经验
D. 吸吮
【答案】B
【解析】
【结束】

【题型】单选题
【题文】艾里克森认为童年期良好的人格特征是（ ）。
【选项】
A. 希望品质
B. 意志品质
C. 目标品质
D. 能力品质
【答案】D
【解析】
【结束】

【题型】单选题
【题文】2～4 个月的婴儿见到熟人与陌生人都会微笑，这属于（ ）。
【选项】
A. 有选择的社会性微笑
B. 自发性微笑
C. 无选择的社会性微笑
D. 条件反射的笑
【答案】C
【解析】
【结束】

【题型】单选题
【题文】个体发展的第一反抗期大约发生在（ ）。
【选项】
A. 1～2 岁
B. 3～4 岁
C. 7～8 岁
D. 13～14 岁
【答案】B
【解析】
【结束】

【题型】单选题
【题文】学习的最佳期限是指（ ）。
【选项】
A. 心理机能已经发展成熟的时候
B. 学习条件已经完全具备的时候
C. 心理机能开始形成之前
D. 心理机能开始形成之时
【答案】C
【解析】
【结束】

【题型】单选题
【题文】柯尔伯格研究道德发展的方法是（ ）。
【选项】
A. 对偶故事法
B. 道德两难故事法
C. 心理测验法
D. 临床法
【答案】B
【解析】
【结束】

【题型】单选题
【题文】正常和异常的心理活动是（ ）。
【选项】
A. 可以互相转化的
B. 无法进行分析的
C. 可以直接测量的
D. 无法间接测量的
【答案】A
【解析】
【结束】

【题型】单选题
【题文】精神分析理论认为，在人的成长过程中，未来心理健康的充分必要条件是（ ）。
【选项】
A. 合理使用不同形式的“心理防御机制”
B. 力比多的驱动
C. 顺利地度过“性心理”发展的每个阶段
D. 潜意识的结构
【答案】C
【解析】
【结束】

【题型】单选题
【题文】精神疾病患者错觉的特点是（ ）。
【选项】
A. 能够进行自我校正
B. 感知综合障碍
C. 不能接受现实检验
D. 感觉功能障碍
【答案】C
【解析】
【结束】

【题型】单选题
【题文】体内有性质明确、部位具体的异常知觉，属于（ ）。
【选项】
A. 内感性不适
B. 非真实感
C. 内脏性幻觉
D. 被洞悉感
【答案】C
【解析】
【结束】

【题型】单选题
【题文】兴奋性思维联想障碍的一种常见形式是（ ）。
【选项】
A. 思维奔逸
B. 思维散漫
C. 被洞悉感
D. 妄想心境
【答案】A
【解析】
【结束】

【题型】单选题
【题文】情感反应与现实刺激的性质不相称，这种表现可出现于（ ）。
【选项】
A. 情感淡漠
B. 意志增强
C. 情绪倒错
D. 意志减退
【答案】C
【解析】
【结束】

【题型】单选题
【题文】遭受强烈的或灾难性的精神创伤后，数月至半年内出现的精神障碍，称为（ ）。
【选项】
A. 情感障碍
B. 急性应激障碍
C. 认知障碍
D. 创伤后应激障碍
【答案】D
【解析】
【结束】

【题型】单选题
【题文】对于心理咨询师，可不必着重强调的条件是（ ）。
【选项】
A. 自知之明
B. 善于容纳他人
C. 身体健康
D. 自我平衡能力
【答案】C
【解析】
【结束】

【题型】单选题
【题文】与精神分析理论关系最小的概念是（ ）。
【选项】
A. 宣泄
B. 防御
C. 焦虑
D. 意志自由
【答案】D
【解析】
【结束】

【题型】单选题
【题文】认识领悟疗法的创始人是（ ）。
【选项】
A. 艾利斯
B. 钟友彬
C. 许又新
D. 弗洛伊德
【答案】B
【解析】
【结束】

【题型】单选题
【题文】斯金纳的条件反射是（ ）。
【选项】
A. 操作条件反射
B. 经典条件反射
C. 强化条件反射
D. 动作条件反射
【答案】A
【解析】
【结束】

【题型】单选题
【题文】性心理咨询工作的基本原则是（ ）。
【选项】
A. 性知识、性生理、性技术教育相统一
B. 性知识、性生理、性法制教育相统一
C. 性知识、性道德、性法制教育相统一
D. 性医学、性道德、性法制教育相统一
【答案】C
【解析】
【结束】

【题型】单选题
【题文】为了避免在初诊接待中出现紧张情绪，心理咨询师应该在接诊前（ ）。
【选项】
A. 深入了解并记录求助者的人格特点
B. 掌握并能够熟练使用各种理论方法
C. 熟练掌握初诊接待的各项操作步骤
D. 熟练掌握各种临床心理测验的使用
【答案】C
【解析】
【结束】

【题型】单选题
【题文】对摄入性会谈正确的理解是（ ）。
【选项】
A. 不涉及咨询师初步观察到的疑点
B. 不能加入评价
C. 不涉及上级心理咨询师下达的目标
D. 不能加入提问
【答案】B
【解析】
【结束】

【题型】单选题
【题文】当求助者发生意外时，心理咨询师采用会谈法予以帮助，这是（ ）。
【选项】
A. 诊断性会谈
B. 摄入性会谈
C. 危机性会谈
D. 治疗性会谈
【答案】C
【解析】
【结束】

【题型】单选题
【题文】与求助者的多数临床表现有内在联系的因素就是引发临床表现的（ ）。
【选项】
A. 关键点
B. 主导症状
C. 参照点
D. 必要条件
【答案】A
【解析】
【结束】

【题型】单选题
【题文】与求助者会谈时，心理咨询师的态度应该是（ ）。 
【选项】
A. 积极
B. 非评判性
C. 顺从
D. 有指导性
【答案】B
【解析】
【结束】

【题型】单选题
【题文】心理咨询能否成功主要取决于（ ）。
【选项】
A. 心理咨询师的经验
B. 求助者的配合
C. 心理咨询师的修养
D. 家属们的配合
【答案】B
【解析】
【结束】

【题型】单选题
【题文】仅有尊重而没有热情的心理咨询师会使咨询关系显得（ ）。 
【选项】
A. 情理交融
B. 轻松愉快
C. 公事公办
D. 亲切友好
【答案】C
【解析】
【结束】

【题型】单选题
【题文】根据《中华人民共和国精神卫生法》，以下属于心理咨询师工作对象的是（ ）。
【选项】
A. 精神分裂症患者
B. 确诊强迫神经症的来访者
C. 抑郁发作的来访者
D. 人际适应或情感问题的来访者
【答案】D
【解析】
【结束】

【题型】单选题
【题文】以下属于违背心理咨询伦理的行为是（ ）。
【选项】
A. 咨询过程中进行书面记录
B. 询问来访者的婚姻状况
C. 未经来访者同意录音录像
D. 难以胜任时对来访者进行转介
【答案】C
【解析】
【结束】

【题型】单选题
【题文】有关咨询师的信息可以告知来访者的是（ ）。
【选项】
A. 私人电话号码
B. 私人微信
C. 咨询预约电话
D. 家庭住址
【答案】C
【解析】
【结束】

【题型】单选题
【题文】“真诚不等于说实话”的含义是（ ）。
【选项】
A. 真诚与说实话之间没有联系
B. 表述真诚不能通过言语
C. 表达真诚应有助于求助者成长
D. 实话实说不利于表达真诚
【答案】C
【解析】
【结束】

【题型】单选题
【题文】心理咨询师在咨询关系中最重要是（ ）。
【选项】
A. 增进来访者的利益和福祉
B. 遵守保密原则
C. 满足求助者的需求
D. 尊重求助者
【答案】A
【解析】
【结束】

【题型】单选题
【题文】咨询阶段中最核心、最重要的实质阶段是（ ）阶段。
【选项】
A. 诊断
B. 咨询
C. 巩固
D. 评估
【答案】B
【解析】
【结束】

【题型】单选题
【题文】鼓励技术中最常用的方法是（ ）。
【选项】
A. 不断提问
B. 给予奖励
C. 及时表扬
D. 直接重复求助者的话
【答案】D
【解析】
【结束】

【题型】单选题
【题文】使用开放式询问时，为了避免求助者产生被剖析的感觉，应该使询问（ ）。 
【选项】
A. 符合一定心理治疗理论框架
B. 符合求助者密切关注的问
C. 建立在良好咨询关系基础上
D. 有助于校正求助者的价值观
【答案】C
【解析】
【结束】

【题型】单选题
【题文】具体化技术是指心理咨询师帮助求助者（ ）。
【选项】
A. 将思想与情感分开
B. 清楚地说明所经历的事件
C. 将理想与现实分开
D. 将所思所想加以简要概括
【答案】B
【解析】
【结束】

【题型】单选题
【题文】阳性强化法属于（ ）。
【选项】
A. 精神分析疗法
B. 现实疗法
C. 行为疗法
D. 完形疗法
【答案】C
【解析】
【结束】

【题型】单选题
【题文】在合理情绪疗法中，对“黄金规则”的正确理解应该是（ ）。
【选项】
A. 别人必须喜欢我，接受我
B. 我对别人怎样，别人必须对我怎样
C. 像你希望别人如何对待你那样去对待别人
D. 像别人希望的那样，去好好对待别人
【答案】C
【解析】
【结束】

【题型】单选题
【题文】创伤后应激障碍的症状不包括（ ）。
【选项】
A. 创伤性体验反复重现
B. 对创伤性经历的选择性遗忘
C. 情感的钝化和回避
D. 植物神经过度抑制
【答案】D
【解析】
【结束】

【题型】单选题
【题文】适应障碍的病程一般不超过（ ）。
【选项】
A. 1 个月
B. 2 个月
C. 3 个月
D. 6 个月
【答案】D
【解析】
【结束】

【题型】单选题
【题文】以过分要求严格与完美为主要特征的人格障碍是（ ）人格障碍。
【选项】
A. 焦虑性
B. 强迫性
C. 偏执性
D. 分裂样
【答案】B
【解析】
【结束】

【题型】单选题
【题文】“心理正常” 意味着（ ）。
【选项】
A. 包含精神病性症状在内的心理活动
B. 具备正常功能的心理活动
C. 包含心理不正常在内的心理活动
D. 一切可能的心理活动
【答案】B
【解析】
【结束】

【题型】单选题
【题文】 健康心理学侧重于研究（ ）。
【选项】
A. 伤害身体健康的生活方式和心理活动
B. 会造成心理活动异常的各种内在机制
C. 心理因素引发的躯体疾病的诊断治疗
D. 各种心理活动基本规律和普遍性原则
【答案】A
【解析】
【结束】

【题型】单选题
【题文】高层建筑失火，住在失火楼层的以上的人面临的是（ ）。
【选项】
A. 双趋冲突
B. 趋避冲突
C. 双避冲突
D. 双重趋避冲突
【答案】C
【解析】
【结束】

【题型】单选题
【题文】“失魂落魄” 的状态，意味着个体处在“灾难征候群”的（ ）。
【选项】
A. 警觉期
B. 惊吓期
C. 恢复期
D. 康复期
【答案】B
【解析】
【结束】

【题型】单选题
【题文】“四面楚歌” 可以用来形容（ ）。
【选项】
A. 同时性叠加压力
B. 一般性单一性生活压力
C. 继时性叠加压力
D. 破坏性压力
【答案】A
【解析】
【结束】

【题型】单选题
【题文】针对心理正常且心理健康人群所进行的咨询是（ ）。
【选项】
A. 心理健康咨询
B. 发展性咨询
C. 鉴别性咨询
D. 治疗性咨询
【答案】B
【解析】
【结束】

【题型】单选题
【题文】“狐狸吃不着葡萄，就说葡萄是酸的”是哪种防御机制的体现（ ）。
【选项】
A. 投射
B. 升华
C. 转移
D. 合理化
【答案】D
【解析】
【结束】

【题型】单选题
【题文】心理咨询师不能与求助者建立除咨访关系之外的其他关系，这是限制性观点中的（ ）。
【选项】
A. 感情限制
B. 咨询目标限制
C. 职责限制
D. 中立态度限制
【答案】A
【解析】
【结束】

【题型】单选题
【题文】短程心理咨询一般在（ ）内完成。
【选项】
A. 2 周
B. 1-3 个月
C. 1 个月内
D. 3-6 个月
【答案】C
【解析】
【结束】

【题型】单选题
【题文】对于咨询师感情限制的内涵，理解正确的是（ ）。
【选项】
A. 咨询师与求助者的沟通限制在工作范围
B. 咨询师应该尽量的关心求助者一切问
C. 咨询师应该让自己的感情顺其自然
D. 咨询师不能表露自己的真实情感
【答案】A
【解析】
【结束】

【题型】单选题
【题文】桑德伯格提纲可以用来（ ）。
【选项】
A. 整理归纳求助者一般资料
B. 了解求助者的精神状态
C. 采集求助者的背景资料
D. 了解求助者的行为特点
【答案】C
【解析】
【结束】

【题型】单选题
【题文】在初诊接待阶段，要让求助者了解心理咨询( )。
【选项】
A. 一定会越做越好
B. 跟着咨询师做即可
C. 不能解决哪些问题
D. 能迅速解决问题
【答案】C
【解析】
【结束】

【题型】单选题
【题文】选择会谈的内容时，应该使之适合（ ）。
【选项】
A. 咨询师的职业兴趣
B. 咨询师的理论水平
C. 求助者的心理强度
D. 求助者的接受能力
【答案】D
【解析】
【结束】

【题型】单选题
【题文】在整理临床资料时，应该对来自求助者亲友和中介人的资料（ ）。
【选项】
A. 进行可靠性验证，并做必要的说明
B. 直接使用，并作为重要的参开依据
C. 先行筛选，避免对求助者构成伤害
D. 注意排序，不对求助者形成暗示
【答案】A
【解析】
【结束】

【题型】单选题
【题文】心理咨询中对来访者的心理评估包括（ ）。
【选项】
A. 心理问题的评估
B. 心理疾病的评估
C. 咨询效果的评估
D. 心理问题和咨询效果的评估
【答案】D
【解析】
【结束】

【题型】单选题
【题文】制约心理咨询有效性的因素中，特殊有效性因素是指( )。
【选项】
A. 针对性的咨询所产生的效果
B. 求助者本身潜在的适应能力
C. 求助者对咨询师的信心
D. 咨询师对求助者的尊重、关切
【答案】A
【解析】
【结束】

【题型】单选题
【题文】收集求助者资料时下属问题中最重要的是（ ）。
【选项】
A. who（谁）
B. what（什么）
C. why（为什么）
D. how（怎样）
【答案】A
【解析】
【结束】

【题型】单选题
【题文】饱和策略属于（ ）。
【选项】
A. 增强法
B. 惩罚法
C. 消退法
D. 代币法
【答案】B
【解析】
【结束】

【题型】单选题
【题文】求助者说 “您说我毕业是参加工作还是考研究生这件事上该怎么办呢”，这种依赖的形式是属于（ ）形式。
【选项】
A. 不易察觉
B. 间接的
C. 阻抗
D. 直接的
【答案】B
【解析】
【结束】

【题型】单选题
【题文】难以接纳求助者时进行转介，最主要体现出咨询师对求助者的 ( )。
【选项】
A. 热情
B. 尊重
C. 共情
D. 关切
【答案】B
【解析】
【结束】

【题型】单选题
【题文】使用面质技术时，错误的做法是（ ）。
【选项】
A. 使用尝试性面质
B. 不以事实为依据
C. 避免个人发泄
D. 避免无情攻击
【答案】B
【解析】
【结束】

【题型】单选题
【题文】孩子考试取得好成绩后父母给予物质奖励，这种方法是（ ）。
【选项】
A. 正强化
B. 负强化
C. 正惩罚
D. 负惩罚
【答案】A
【解析】
【结束】

【题型】单选题
【题文】以下不属于放松训练的特点的是( )。
【选项】
A. 简便易行
B. 容易受时间和地点的限制
C. 实用有效
D. 可提高求助者改善症状的速度
【答案】B
【解析】
【结束】

【题型】单选题
【题文】在合理情绪疗法的修通阶段最常用的方法是（ ）。
【选项】
A. 行为技术
B. 合理情绪想象技术
C. 家庭作业
D. 与不合理信念辩论
【答案】D
【解析】
【结束】

【题型】单选题
【题文】个体以自己的意愿为出发点，认为某一事物必定会发生或亦会发生的信念是( )。
【选项】
A. 夸大或缩小
B. 过分概括化
C. 绝对化要求
D. 糟糕至极
【答案】C
【解析】
【结束】

【题型】单选题
【题文】在遇到鱼和熊掌不可兼得时所体验到的动机冲突属于（ ）。
【选项】
A. 双趋式冲突
B. 双避式冲突
C. 趋避式冲突
D. 双重趋避式冲突
【答案】A
【解析】
【结束】

【题型】单选题
【题文】罗杰·斯佩里通过（ ）实验证明大脑两半球功能的不对称性。
【选项】
A. 割裂脑
B. 经典条件反射
C. 操作条件反射
D. 工具条件反射
【答案】A
【解析】
【结束】

【题型】单选题
【题文】情绪变化的外部表现模式叫（ ）。
【选项】
A. 激情
B. 表征
C. 应激
D. 表情
【答案】D
【解析】
【结束】

【题型】单选题
【题文】动机冲突往往出现在意志行动的( )。
【选项】
A. 准备阶段
B. 启动阶段
C. 结束阶段
D. 执行阶段
【答案】A
【解析】
【结束】

【题型】单选题
【题文】在卡特尔 16 种根源特质中，有的起源于体质因素，他称之为（ ）。
【选项】
A. 素质特质
B. 动力特质
C. 能力特质
D. 气质特质
【答案】A
【解析】
【结束】

【题型】单选题
【题文】按照中国常模结果，SAS 的标准分在 60-69 分之间者可能为（ ）。
【选项】
A. 正常
B. 轻度焦虑
C. 中度焦虑
D. 重度焦虑
【答案】C
【解析】
【结束】

【题型】单选题
【题文】为了评估心理问题以及临床症状的严重程度，可以使用的心理测验量表是（ ）。
【选项】
A. 16PF
B. MMPI
C. 应对方式问卷
D. 生活事件量表
【答案】B
【解析】
【结束】

【题型】单选题
【题文】LES 共含有 48 条我国较常见的生活事件，其中不包括（ ）。
【选项】
A. 应对方式问题
B. 家庭生活问题
C. 工作学习问题
D. 社交方面问题
【答案】A
【解析】
【结束】

【题型】单选题
【题文】SDS 中反向项目的数量是（ ）个。 
【选项】
A. 6
B. 10
C. 8
D. 12
【答案】B
【解析】
【结束】

【题型】单选题
【题文】在有人陪同的活动中，个体会感到社会比较的压力，从而提高工作或活动效率，这是社会促进中的（ ）。
【选项】
A. 结伴效应
B. 观众效应
C. 比较效应
D. 竞争效应
【答案】A
【解析】
【结束】

【题型】单选题
【题文】个体努力表现，使他人对自己形成良好印象，这是( )。
【选项】
A. 光环效应
B. 印象管理
C. 刻板印象
D. 首因效应
【答案】B
【解析】
【结束】

【题型】单选题
【题文】根据霍兰德的观点，社会心理学的形成期是在（ ）。
【选项】
A. 社会哲学阶段
B. 哲学思辨阶段
C. 经验描述阶段
D. 实证分析阶段
【答案】C
【解析】
【结束】

【题型】单选题
【题文】海德的态度转变理论是（ ）。
【选项】
A. 角色理论
B. 认知失调论
C. 平衡理论
D. 社会交换论
【答案】C
【解析】
【结束】

【题型】单选题
【题文】“男女搭配，干活不累”，这是一种社会（ ）现象。
【选项】
A. 助长
B. 逍遥
C. 强化
D. 抑制
【答案】A
【解析】
【结束】

【题型】单选题
【题文】以下各项中不属于《中国心理学会临床与咨询心理学工作伦理守则》所规定的心理咨询专业伦理的主要原则的是（ ）。
【选项】
A. 善行
B. 诚信
C. 责任
D. 热情
【答案】D
【解析】
【结束】

【题型】单选题
【题文】以下咨询师和来访者属于双重关系的是（ ）。
【选项】
A. 咨询师为自己的学生进行咨询
B. 为同事转介的来访者咨询
C. 来访者事先通过网络了解的咨询师
D. 由网络咨询变为面询
【答案】A
【解析】
【结束】

【题型】单选题
【题文】“最近发展区” 是指（ ）。
【选项】
A. 儿童借助成人的帮助所达到的解决问题的水平
B. 在独立活动中所达到的解决问题的水平
C. 在有指导的情境下，儿童借助成人的帮助所达到的解决问题的水平与在独立活动中所达到的解决问题的水平之间的差距。
D. 儿童先天具有的水平和后天发展的水平的差异。
【答案】C
【解析】
【结束】

【题型】单选题
【题文】在科尔伯格的道德发展理论中，服从和惩罚的道德定向阶段的儿童，其个体特征是（ ）。
【选项】
A. 对成人或规章采取服从的态度，以免受到惩罚
B. 认为每个人都有自己的意图和需要
C. 认识到必须尊重他人的想法和看法
D. 强调对法律和权威的服从
【答案】A
【解析】
【结束】

【题型】单选题
【题文】视觉悬崖是研究婴儿的（ ）装置。
【选项】
A. 形状知觉
B. 颜色知觉
C. 动作发展
D. 深度知觉
【答案】D
【解析】
【结束】

【题型】单选题
【题文】人的记忆广度达到一生中的顶峰是在（ ）。
【选项】
A. 幼儿期
B. 童年期
C. 少年期
D. 青年期
【答案】C
【解析】
【结束】

【题型】单选题
【题文】世界上第一个心理学实验室诞生于（ ）。
【选项】
A. 海德堡大学
B. 哥廷根大学
C. 莱比锡大学
D. 慕尼黑大学
【答案】C
【解析】
【结束】

【题型】单选题
【题文】猴子能认识事物的外部联系，说明它们的心理发展到了（ ）阶段。
【选项】
A. 知觉
B. 思维萌芽
C. 思维 
D. 意识 
【答案】B
【解析】
【结束】

【题型】单选题
【题文】“心理学有一个长的过去，但只有一个短的历史”，这是（ ）的名言。
【选项】
A. 冯特 
B. 艾宾浩斯
C. 勒温 
D. 魏特海墨
【答案】B
【解析】
【结束】

【题型】单选题
【题文】要保护对暗适应，办法之一是戴上（ ）的眼镜。
【选项】
A. 绿色
B. 紫色
C. 红色
D. 黄色
【答案】C
【解析】
【结束】

【题型】单选题
【题文】红灯灭后眼睛里出现了蓝绿色的灯影，这是（ ）。
【选项】
A. 正后像
B. 互补现象
C. 负后像
D. 彩色对比
【答案】C
【解析】
【结束】

【题型】单选题
【题文】下列说法中正确的是（ ）。
【选项】
A. 色觉有缺陷的人一般不能说出物体的颜色
B. 色觉有缺陷的人是靠饱和度的差别来辨认颜色的
C. 色觉异常绝大多数是遗传原因造成的
D. 红绿色盲的人看不见光谱上的黄和蓝
【答案】C
【解析】
【结束】

【题型】单选题
【题文】先前学习的材料对识记和回忆后学习材料的干扰作用是（ ）。
【选项】
A. 前摄抑制
B. 前干扰
C. 倒摄抑制
D. 后干扰
【答案】A
【解析】
【结束】

【题型】单选题
【题文】视觉性言语中枢位于（ ）。
【选项】
A. 角回
B. 颞中回
C. 额叶
D. 颞上回 
【答案】A
【解析】
【结束】

【题型】单选题
【题文】教室、病房需要安静，其装饰常用蓝、绿等冷色调，这应用的是（ ）原理。
【选项】
A. 感觉对比
B. 感觉后像
C. 联觉 
D. 感觉适应
【答案】C
【解析】
【结束】

【题型】单选题
【题文】梦出现在（ ）。 
【选项】
A. 快速眼动期
B. 深度睡眠阶段
C. 睡眠锭阶段
D. △波阶段
【答案】A
【解析】
【结束】

【题型】单选题
【题文】一朵云彩，看起来觉得它像一匹奔马，并且越看越像，这说明知觉具有（ ）。
【选项】
A. 恒常性 
B. 选择性
C. 理解性
D. 整体性
【答案】C
【解析】
【结束】

【题型】单选题
【题文】在出现意外事件或遇到危险情景时出现的高度紧张的情绪状态叫（ ）。
【选项】
A. 激情
B. 心境
C. 应激
D. 焦虑
【答案】C
【解析】
【结束】

【题型】单选题
【题文】屏幕上一个静止的亮点，盯着它看时，有时候觉得它在移动，这是（ ）。
【选项】
A. 自主运动 
B. 似动现象 
C. 动景现象
D. 诱导运动
【答案】A
【解析】
【结束】

【题型】单选题
【题文】记忆过程包括（ ）个基本环节。
【选项】
A. 2
B. 3 
C. 4
D. 5
【答案】B
【解析】
【结束】

【题型】单选题
【题文】瞬时记忆保持的时间在（ ）钟以内。
【选项】
A. 1 秒
B. 2-3 秒
C. 1 分 
D. 2-3 分
【答案】A
【解析】
【结束】

【题型】单选题
【题文】对客观事物的本质和事物之间内在联系的认识过程是（ ）。
【选项】
A. 概念
B. 抽象 
C. 思维
D. 概括
【答案】C
【解析】
【结束】

【题型】单选题
【题文】外界刺激停止作用后暂时保留一段时间的感觉形象叫（ ）。
【选项】
A. 对光适应 
B. 感觉后像
C. 对暗适应
D. 感觉对比
【答案】B
【解析】
【结束】

【题型】单选题
【题文】生物节律给人提供了判断时间的信息，这种节律也可叫（ ）。
【选项】
A. 生活节律
B. 作息规律
C. 生物钟
D. 生物反馈
【答案】C
【解析】
【结束】

【题型】单选题
【题文】情绪变化的外部表现模式叫（ ）。
【选项】
A. 激情
B. 表征
C. 应激
D. 表情
【答案】D
【解析】
【结束】

【题型】单选题
【题文】幻觉属于（ ）。
【选项】
A. 有意想象
B. 幻想
C. 无意想象
D. 妄想
【答案】C
【解析】
【结束】

【题型】单选题
【题文】记忆是（ ）。
【选项】
A. 过去的经验在头脑中的反映
B. 对客观事物直接的反映
C. 对客观事物间接的反映
D. 对客观事物概括的反映
【答案】A
【解析】
【结束】

【题型】单选题
【题文】思维的基本单位是（ ）。
【选项】
A. 推理
B. 判断
C. 概念
D. 决策
【答案】C
【解析】
【结束】

【题型】单选题
【题文】机能主义心理学的主要特点是（ ）。
【选项】
A. 强调心理学应该研究心理在适应环境中的机能作用
B. 认为心理学的任务是探讨意识经验由什么元素构成
C. 认为心理学的任务在于查明刺激与反应之间的规律性关系
D. 主张从整体上来研究心理现象
【答案】A
【解析】
【结束】

【题型】单选题
【题文】人本主义关心的主要命题不包括（ ）。
【选项】
A. 价值
B. 行为
C. 尊严
D. 潜能
【答案】B
【解析】
【结束】

【题型】单选题
【题文】通过观察和测量身体距离、生理指标的变化来推测个体的态度，这是态度测量的（ ）。
【选项】
A. 量表法
B. 活动产品法
C. 投射法
D. 行为反应测量法
【答案】D
【解析】
【结束】

【题型】单选题
【题文】社会心理学经验描述阶段的特点是在（ ）的基础上，对人类的心理活动和行为方式进行客观的描述和分析。
【选项】
A. 观察
B. 实验
C. 思辩
D. 归纳
【答案】A
【解析】
【结束】

【题型】单选题
【题文】社会行为是由（ ）引起，并对社会产生影响的反应和反应系统。
【选项】
A. 社会因素 
B. 现实生活
C. 周围环境
D. 即时情境
【答案】A
【解析】
【结束】

【题型】单选题
【题文】麦孤独（W.McDougall）用（ ）来解释人类的社会行为。
【选项】
A. 认知过程
B. 学习
C. 社会影响
D. 本能
【答案】D
【解析】
【结束】

【题型】单选题
【题文】性别表示男女在（ ）。
【选项】
A. 生物学方面的差异
B. 人格特征方面的差异
C. 社会学方面的差异
D. 行为方式方面的差异
【答案】B
【解析】
【结束】

【题型】单选题
【题文】全部社会化往往是以（ ）社会化为条件的。
【选项】
A. 语言
B. 道德
C. 概念
D. 性别
【答案】A
【解析】
【结束】

【题型】单选题
【题文】角色承担者不得不退出舞台，放弃原有角色，这属于（ ）。
【选项】
A. 角色冲突
B. 角色不清
C. 角色中断
D. 角色失败
【答案】D
【解析】
【结束】

【题型】单选题
【题文】自尊是个体对其（ ）进行自我评价的结果。
【选项】
A. 社会角色 
B. 自我概念
C. 自我意识
D. 自我价值
【答案】A
【解析】
【结束】

【题型】单选题
【题文】自尊=成功/抱负，这是詹姆士 1890 年在（ ）一书中提出来的。
【选项】
A. 《社会心理学》
B. 《心理学原理》
C. 《社会心理学导论》 
D. 《民族心理学》
【答案】B
【解析】
【结束】

【题型】单选题
【题文】在有限经验的基础上形成的刻板印象往往具有（ ）的性质。
【选项】
A. 积极
B. 双向作用
C. 消极
D. 定势作用
【答案】C
【解析】
【结束】

【题型】单选题
【题文】对可控性因素的归因，使人们更可能对行为做出（ ）的预测。
【选项】
A. 准确 
B. 变化 
C. 稳定 
D. 系统
【答案】B
【解析】
【结束】

【题型】单选题
【题文】控制点理论的提出者是（ ）。
【选项】
A. 勒温
B. 罗特
C. 华生
D. 特里普利特
【答案】B
【解析】
【结束】

【题型】单选题
【题文】在群体活动时，个体的侵犯性倾向于（ ）。
【选项】
A. 减少
B. 保持稳定 
C. 增加
D. 受到抑制
【答案】C
【解析】
【结束】

【题型】单选题
【题文】态度的 ABC 模型中，B 指（ ）。 
【选项】
A. 行为
B. 情感 
C. 感觉
D. 行为倾向
【答案】D
【解析】
【结束】

【题型】单选题
【题文】态度的特点不包括（ ）。
【选项】
A. 内在性 
B. 抽象性
C. 对象性 
D. 稳定性
【答案】B
【解析】
【结束】

【题型】单选题
【题文】一般来说，最能准确反映人的内心状况的身体语言形式是（ ）。 
【选项】
A. 目光
B. 面部表情
C. 姿势
D. 空间距离
【答案】A
【解析】
【结束】

【题型】单选题
【题文】人际关系是人与人在沟通与交往中建立起来的直接的（ ）的联系。
【选项】
A. 心理上
B. 认知上
C. 行为上
D. 道德上
【答案】A
【解析】
【结束】

【题型】单选题
【题文】“个体与他人之间情感上相互亲密的状态，是人际关系中的一种肯定形式” ，这指的是（ ）。
【选项】
A. 亲合
B. 利他关系
C. 依赖
D. 人际吸引
【答案】D
【解析】
【结束】

【题型】单选题
【题文】为了防控新冠肺炎疫情，人群聚集时应该保持（ ）。
【选项】
A. 公众距离
B. 社交距离
C. 个人距离 
D. 亲密距离
【答案】B
【解析】
【结束】

【题型】单选题
【题文】 在吃“大锅饭”的单位，最容易产生的现象是（ ）。
【选项】
A. 社会促进
B. 社会抑制
C. 平衡理论
D. 社会懈怠
【答案】D
【解析】
【结束】

【题型】单选题
【题文】“男女搭配，干活不累”，这是一种社会（ ）现象。
【选项】
A. 促进
B. 逍遥
C. 强化
D. 抑制
【答案】A
【解析】
【结束】

【题型】单选题
【题文】解释社会促进和社会干扰现象的理论是（ ）。
【选项】
A. 认知失调理论 
B. 挫折侵犯学说
C. 优势反应强化说
D. 社会学习理论
【答案】C
【解析】
【结束】

【题型】单选题
【题文】关于爱情，错误的说法是（ ）。
【选项】
A. 具有浪漫色彩
B. 是一种高级情感
C. 幼儿也有爱情
D. 人际吸引最强烈的形式
【答案】C
【解析】
【结束】

【题型】单选题
【题文】研究发现，婴儿出现深度知觉的年龄在（ ）个月左右。
【选项】
A. 1
B. 3
C. 6 
D. 9
【答案】C
【解析】
【结束】

【题型】单选题
【题文】根据心理能量所指向的身体部位，弗洛伊德把心理发展分为（ ）个阶段。
【选项】
A. 3
B. 5
C. 4
D. 6
【答案】B
【解析】
【结束】

【题型】单选题
【题文】总是具有积极意义的心理防御机制是（ ）。
【选项】
A. 压抑
B. 反向作用
C. 退行
D. 升华
【答案】D
【解析】
【结束】

【题型】单选题
【题文】被尊为社会心理学之父的是（ ）。
【选项】
A. 詹姆士
B. 荣格
C. 勒温
D. 奥尔波特
【答案】C
【解析】
【结束】

【题型】单选题
【题文】奥尔波特把人格特质分为两类，即（ ）。
【选项】
A. 共同特质和个别特质 
B. 共同特质和个人特质
C. 表面特质和根源特质
D. 表面特质和中心特质
【答案】B
【解析】
【结束】

【题型】单选题
【题文】皮亚杰研究儿童道德发展规律时使用的是（ ）。
【选项】
A. 自然观察法
B. 控制实验法
C. 道德两难故事法
D. 对偶故事法
【答案】D
【解析】
【结束】

【题型】单选题
【题文】希波克拉底的气质类型学说是 A 型人格特质的主要成分不包括（ ）。
【选项】
A. 体型说
B. 星象说
C. 血型说
D. 体液说
【答案】D
【解析】
【结束】

【题型】单选题
【题文】 多血质的表现不包括（ ）。
【选项】
A. 内向 
B. 敏捷
C. 兴趣多变 
D. 善交际
【答案】A
【解析】
【结束】

【题型】单选题
【题文】人格的五大模型中不包括（ ）因素。
【选项】
A. 精神质
B. 神经质
C. 宜人性
D. 外倾性
【答案】A
【解析】
【结束】

【题型】单选题
【题文】个体将不被社会所接受的冲动转化为社会赞许的行为，其所运用的防御机制是（ ）。
【选项】
A. 合理化 
B. 升华
C. 反向形成
D. 投射
【答案】B
【解析】
【结束】

【题型】单选题
【题文】在有人陪同的活动中，个体会感到社会比较的压力，从而提高工作或活动效率，这是社会促进中的（ ）。
【选项】
A. 结伴效应 
B. 观众效应 
C. 比较效应
D. 竞争效应
【答案】A
【解析】
【结束】

【题型】单选题
【题文】根据安德森的研究，最让人反感的人格品质是（ ）。
【选项】
A. 自私 
B. 说谎
C. 古怪
D. 粗鲁
【答案】B
【解析】
【结束】

【题型】单选题
【题文】第一发展加速期是（ ）。
【选项】
A. 婴幼儿期
B. 儿童期
C. 青春期
D. 青年期
【答案】A
【解析】
【结束】

【题型】单选题
【题文】人本主义的代表人物是（ ）。
【选项】
A. 李克特
B. 沙利文
C. 罗杰斯 
D. 班杜拉
【答案】C
【解析】
【结束】

【题型】单选题
【题文】教学应该走在发展的前面，这是（ ）理论的观点。
【选项】
A. 维果茨基
B. 皮亚杰
C. 柯尔伯格 
D. 华生
【答案】A
【解析】
【结束】

【题型】单选题
【题文】具体运算阶段的年龄范围大致在（ ）左右。
【选项】
A. 0～2 岁
B. 2～6、7 岁
C. 6、7～11、12 岁
D. 11、12 岁及以后
【答案】C
【解析】
【结束】

【题型】单选题
【题文】幼儿的自我中心现象表现为（ ）。
【选项】
A. 只关注个人的需求而不考虑他人的需求
B. 缺乏观点采择能力，以自己的感受和想法取代他人的感受和想法
C. 善于吸引其他小朋友关注自己，并能影响他人。
D. 具有物主意识，缺乏与他人分享意识。
【答案】B
【解析】
【结束】

【题型】单选题
【题文】自我意识发展的第一个飞跃表现为（ ）。
【选项】
A. 将自己作为活动主体来认识
B. 客体我自我意识的出现
C. 能有自己独特的感受
D. 能意识到自己的存在
【答案】B
【解析】
【结束】

【题型】单选题
【题文】象征性游戏又称为（ ）。
【选项】
A. 模仿游戏
B. 假装游戏
C. 规则游戏
D. 机能游戏
【答案】B
【解析】
【结束】

【题型】单选题
【题文】在个体认知发展中最早发生，最先成熟的心理过程是（ ）。
【选项】
A. 感知觉
B. 形象记忆
C. 无意注意
D. 动作记忆
【答案】A
【解析】
【结束】

【题型】单选题
【题文】艾里克森认为成年早期的主要发展任务是（ ）。 
【选项】
A. 获得勤奋感，克服自卑感 
B. 形成角色同一性，防止角色混乱
C. 获得亲密感，避免孤独感
D. 获得繁衍感，避免停滞感
【答案】C
【解析】
【结束】

【题型】单选题
【题文】艾里克森把人格发展划分为（ ）个阶段。
【选项】
A. 3
B. 6
C. 5
D. 8
【答案】D
【解析】
【结束】

【题型】单选题
【题文】制约心理咨询有效性的因素中，特殊有效性因素是指( )。
【选项】
A. 针对性的咨询所产生的效果
B. 求助者本身潜在的适应能力
C. 求助者对咨询师的信心
D. 咨询师对求助者的尊重、关切
【答案】A
【解析】
【结束】

【题型】单选题
【题文】收集求助者资料时最重要的是明确（ ）。
【选项】
A. who（谁）
B. what（什么）
C. why（为什么）
D. how（怎样）
【答案】A
【解析】
【结束】

【题型】单选题
【题文】饱和策略属于（ ）。
【选项】
A. 增强法
B. 惩罚法
C. 消退法
D. 代币法
【答案】B
【解析】
【结束】

【题型】单选题
【题文】求助者说 “您说我毕业是参加工作还是考研究生这件事上该怎么办呢”，这种依赖的形式是属于（ ）形式。
【选项】
A. 不易察觉
B. 间接的
C. 阻抗
D. 直接的
【答案】B
【解析】
【结束】

【题型】单选题
【题文】难以接纳求助者时进行转介，最主要体现出咨询师对求助者的 ( )。
【选项】
A. 热情
B. 尊重
C. 共情
D. 关切
【答案】B
【解析】
【结束】

【题型】单选题
【题文】使用面质技术时 ，错误的做法是（ ）。
【选项】
A. 使用尝试性面质
B. 不以事实为依据
C. 避免个人发泄
D. 避免无情攻击
【答案】B
【解析】
【结束】

【题型】单选题
【题文】孩子考试取得好成绩后父母给予物质奖励，这种方法是（ ）。
【选项】
A. 正强化
B. 负强化
C. 正惩罚
D. 负惩罚
【答案】A
【解析】
【结束】

【题型】单选题
【题文】以下不属于放松训练的特点的是( )。
【选项】
A. 简便易行
B. 容易受时间和地点的限制
C. 实用有效
D. 可提高求助者改善症状的速度
【答案】B
【解析】
【结束】

【题型】单选题
【题文】在合理情绪疗法的修通阶段最常用的方法是（ ）。
【选项】
A. 行为技术
B. 合理情绪想象技术
C. 家庭作业
D. 与不合理信念辩论
【答案】D
【解析】
【结束】

【题型】单选题
【题文】个体以自己的意愿为出发点，认为某一事物必定会发生或亦会发生的信念是( )
【选项】
A. 夸大或缩小
B. 过分概括化
C. 绝对化要求
D. 糟糕至极
【答案】C
【解析】
【结束】

【题型】单选题
【题文】在遇到鱼和熊掌不可兼得时所体验到的动机冲突属于（ ）。
【选项】
A. 双趋式冲突
B. 双避式冲突
C. 趋避式冲突
D. 双重趋避式冲突
【答案】A
【解析】
【结束】

【题型】单选题
【题文】斯佩里通过（ ）实验证明大脑两半球功能的不对称性。
【选项】
A. 割裂脑
B. 经典条件反射
C. 操作条件反射
D. 工具条件反射
【答案】A
【解析】
【结束】

【题型】单选题
【题文】按情绪状态可把情绪分为（ ）。
【选项】
A. 心境、激情、应激
B. 道德感、理智感和美感
C. 基本情绪和复合情绪
D. 快乐、愤怒、悲哀和恐惧
【答案】A
【解析】
【结束】

【题型】单选题
【题文】动机冲突往往出现在意志行动的( )。
【选项】
A. 准备阶段
B. 启动阶段
C. 结束阶段
D. 执行阶段
【答案】A
【解析】
【结束】

【题型】单选题
【题文】在卡特尔 16 种根源特质中，有的起源于体质因素，他称之为（ ）。
【选项】
A. 素质特质
B. 动力特质
C. 能力特质
D. 气质特质
【答案】A
【解析】
【结束】

【题型】单选题
【题文】按照中国常模结果，SAS 的标准分在 60-69 分之间者可能为（ ）。
【选项】
A. 正常
B. 轻度焦虑
C. 中度焦虑
D. 重度焦虑
【答案】C
【解析】
【结束】

【题型】单选题
【题文】为了评估心理问题以及临床症状的严重程度，可以使用的心理测验量表是（ ）。
【选项】
A. 16PF
B. MMPI
C. 应对方式问卷
D. 生活事件量表
【答案】B
【解析】
【结束】

【题型】单选题
【题文】LES 共含有 48 条我国较常见的生活事件，其中不包括（ ）。
【选项】
A. 应对方式问题
B. 家庭生活问题
C. 工作学习问题
D. 社交方面问题
【答案】A
【解析】
【结束】

【题型】单选题
【题文】SDS 中反向项目的数量是（ ）个。 
【选项】
A. 6
B. 10
C. 8
D. 12
【答案】B
【解析】
【结束】

【题型】单选题
【题文】在人际吸引的影响因素中，可视为相似性的特殊形式的是（ ）。
【选项】
A. 熟悉
B. 互补
C. 邻近
D. 竞争
【答案】B
【解析】
【结束】

【题型】单选题
【题文】个体努力表现，使他人对自己形成良好印象，这是( )。
【选项】
A. 光环效应
B. 印象管理
C. 刻板印象
D. 首因效应
【答案】B
【解析】
【结束】

【题型】单选题
【题文】根据霍兰德的观点，社会心理学的形成期是在（ ）。
【选项】
A. 社会哲学阶段
B. 哲学思辨阶段
C. 经验描述阶段
D. 实证分析阶段
【答案】C
【解析】
【结束】

【题型】单选题
【题文】海德的态度转变理论是（ ）。
【选项】
A. 角色理论
B. 认知失调论
C. 平衡理论
D. 社会交换论
【答案】C
【解析】
【结束】

【题型】单选题
【题文】关于暗示，错误的说法是（ ）。
【选项】
A. 被暗示者处于困难情境有缺乏社会支持时容易接受暗示
B. 年龄越小是个体约容易接受暗示
C. 有人格魅力的暗示者暗示效果较好
D. 总的来说男性和女性在易受暗示性方面没有差异
【答案】D
【解析】
【结束】

【题型】单选题
【题文】以下各项中不属于《中国心理学会临床与咨询心理学工作伦理守则》所规定的心理咨询专业伦理的主要原则的是（ ）。
【选项】
A. 善行
B. 诚信
C. 责任
D. 热情
【答案】D
【解析】
【结束】

【题型】单选题
【题文】以下咨询师和来访者属于双重关系的是（ ）。
【选项】
A. 咨询师为自己的学生进行咨询
B. 为同事转介的来访者咨询
C. 来访者事先通过网络了解的咨询师
D. 由网络咨询变为面询
【答案】A
【解析】
【结束】

【题型】单选题
【题文】“最近发展区” 是指（ ）。
【选项】
A. 儿童借助成人的帮助所达到的解决问题的水平
B. 在独立活动中所达到的解决问题的水平
C. 在有指导的情境下，儿童借助成人的帮助所达到的解决问题的水平与在独立活动中所达到的解决问题的水平之间的差距。
D. 儿童先天具有的水平和后天发展的水平的差异。
【答案】C
【解析】
【结束】

【题型】单选题
【题文】在科尔伯格的道德发展理论中，服从和惩罚的道德定向阶段的儿童，其个体特征是（ ）。
【选项】
A. 对成人或规章采取服从的态度，以免受到惩罚
B. 认为每个人都有自己的意图和需要
C. 认识到必须尊重他人的想法和看法
D. 强调对法律和权威的服从
【答案】A
【解析】
【结束】

【题型】单选题
【题文】视觉悬崖是研究婴儿的（ ）装置。
【选项】
A. 形状知觉
B. 颜色知觉
C. 动作发展
D. 深度知觉
【答案】D
【解析】
【结束】

【题型】单选题
【题文】人的记忆广度达到一生中的顶峰是在（ ）。
【选项】
A. 幼儿期
B. 童年期
C. 少年期
D. 青年期
【答案】C
【解析】
【结束】

【题型】多选题
【题文】思维操作的基本形式包括（ ）。
【选项】
A. 分析
B. 抽象
C. 综合
D. 概括
【答案】ABCD
【解析】
【结束】

【题型】多选题
【题文】梦境的主要特点包括（ ）。
【选项】
A. 不连续性
B. 认知的不确定性
C. 不协调性
D. 创造性
【答案】ABC
【解析】
【结束】

【题型】多选题
【题文】彩色的特性包括（ ）。
【选项】
A. 饱和度 
B. 明度
C. 照度
D. 色调
【答案】ABD
【解析】
【结束】

【题型】多选题
【题文】长时记忆遗忘的主要原因包括（ ）。
【选项】
A. 自然衰退
B. 编码错误
C. 前摄抑制
D. 倒摄抑制
【答案】ACD
【解析】
【结束】

【题型】多选题
【题文】社会需要包括（ ）的需要。
【选项】
A. 求偶
B. 交往
C. 求知
D. 休息
【答案】BC
【解析】
【结束】

【题型】多选题
【题文】按角色获得的方式可将角色分为（ ）。
【选项】
A. 先赋角色
B. 功利角色
C. 表现角色 
D. 成就角色
【答案】AD
【解析】
【结束】

【题型】多选题
【题文】在竞争的条件下，人们倾向于把他人的失败内归因，这是一种（ ）。
【选项】
A. 自我障碍
B. 自我价值保护倾向
C. 自我防卫
D. 动机性归因偏差
【答案】BD
【解析】
【结束】

【题型】多选题
【题文】关于态度转变的 P-O-X 模型，正确的说法包括（ ）。
【选项】
A. P-O 之间的关系最重要
B. P-O 关系为肯定时的平衡为强平衡
C. P-O 关系为否定时的平衡为弱平衡
D. P-O 关系为否定时的不平衡为强不平衡
【答案】ABC
【解析】
【结束】

【题型】多选题
【题文】 塔尔德的模仿律包括（ ）。
【选项】
A. 下降律
B. 几何级数律
C. 上升律
D. 先内后外律
【答案】ABD
【解析】
【结束】

【题型】多选题
【题文】可以用于测量人际关系深度的指标包括（ ）。
【选项】
A. 人际距离
B. 兴趣相近
C. 自我暴露程度
D. 职业互补
【答案】AC
【解析】
【结束】

【题型】多选题
【题文】处于前运算的儿童具有的特征包括（ ）。
【选项】
A. 泛灵论 
B. 自我中心
C. 思维的可逆性
D. 掌握守恒
【答案】AB
【解析】
【结束】

【题型】多选题
【题文】婴儿动作发展遵循的原则包括（ ）。
【选项】
A. 下上原则 
B. 头尾原则
C. 近远原则
D. 大小原则
【答案】BCD
【解析】
【结束】

【题型】多选题
【题文】儿童发展的第一逆反期反抗的主要对象包括（ ）。
【选项】
A. 父母
B. 游戏玩伴
C. 老师
D.其它养育者
【答案】AD
【解析】
【结束】

【题型】多选题
【题文】中年期的人格变得较为成熟，具体表现为（ ）。
【选项】
A. 内省日趋明显 
B. 男性更加男性化，女性更加女性化
C. 为人处世日趋圆通
D.心理防御机制用得越来越少
【答案】AC
【解析】
【结束】

【题型】多选题
【题文】少年期思维的特点包括（ ）。
【选项】
A. 具体形象思维日益发达
B. 思维形式摆脱具体内容的束缚
C. 假设演绎推理能力的发展
D. 认识到解决问题的方法不止一个
【答案】BC
【解析】
【结束】

【题型】多选题
【题文】创伤后应激障碍的典型症状包括（ ）。
【选项】
A. 选择性遗忘
B. 幻觉
C. 痛苦情绪泛化
D. 妄想
【答案】AC
【解析】
【结束】

【题型】多选题
【题文】压力的中介系统包括（ ）
【选项】
A. 认知系统
B. 生物调节系统
C. 情绪系统
D. 社会支持系统
【答案】ABD
【解析】
【结束】

【题型】多选题
【题文】心理咨询师应具备的条件包括（ ）。
【选项】
A. 自我修复能力
B. 强烈的助人动机
C. 自我觉察能力
D. 善于容纳他人
【答案】ACD
【解析】
【结束】

【题型】多选题
【题文】了解求助者的既往史时，应该包括的内容是（ ）。
【选项】
A. 评论以往心理咨询过程中出现的失误
B. 对求助者的病因进行直接或间接介绍
C. 详细阅读以往的就医病历和有关资料
D. 详细询问是否去过其他心理咨询机构
【答案】CD
【解析】
【结束】

【题型】多选题
【题文】心理咨询师的真诚可以表现为（ ）。
【选项】
A. 如实告知自己的教育背景
B. 如实告知自己擅长的咨询内容
C. 咨询中更多地使用专业术语
D. 如实告知自己不擅长的咨询内容
【答案】ABD
【解析】
【结束】

【题型】多选题
【题文】心理咨询师对求助者说：“通过咨询，你产生了巨大变化，我为你感到高兴”，
咨询师所使用的技术包括 （ ）。
【选项】
A. 情感反应
B. 自我开放
C. 情感表达
D. 内容表达
【答案】BCD
【解析】
【结束】

【题型】多选题
【题文】提出心理评估报告应该做的工作包括（ ）。
【选项】
A. 设计临床干预方案
B. 核实各项临床资料
C. 分析导致求助者心理问题的可能原因
D. 评估求助者心理、生理及社会功能状态
【答案】BCD
【解析】
【结束】

【题型】多选题
【题文】罗杰斯强调的影响咨询结果的首要决定因素包括（ )。
【选项】
A. 求助者的个性
B. 咨询师的个性
C. 咨询师的态度
D. 咨询关系的质量
【答案】BCD
【解析】
【结束】

【题型】多选题
【题文】与其他人格量表相比，MMPI 的主要优点是（ ）。
【选项】
A. 临床诊断符合率较高
B. 首次将效度量表纳入人格量表
C. 广泛应用于人才选拔
D. 可揭示潜意识层次的动机冲突
【答案】AB
【解析】
【结束】

【题型】多选题
【题文】心理咨询师专业成长的有效途径包括（ ）。 
【选项】
A.参加专业组织，接受专业的指导和服务
B.接受专业的督导
C.参加专业的培训和继续教育
D.利用专业资料和数据库
【答案】ABCD
【解析】
【结束】

【题型】判断题
【题文】人脑最古老部位是脑干。
【答案】正确
【解析】
【结束】

【题型】判断题
【题文】社会化的载体不包括家庭。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】皮亚杰把儿童的心理发展划分为 4 个阶段。
【答案】正确
【解析】
【结束】

【题型】判断题
【题文】人耳对 16~20000 赫兹的声波最敏感。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】弗洛伊德认为，道德性焦虑中危险来自于超我。
【答案】正确
【解析】
【结束】

【题型】判断题
【题文】抑郁症是心理咨询的工作范围。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】20 世纪 20 年代，临床心理学家将会谈法定义为有结构的交谈。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】提出心理评估报告时，需要对临床资料进行核实，一般使用的方法是实验法。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】内容反应的含义是心理咨询师解释心理问题的内容。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】16PF 施测时的时间限制是 40 分钟。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】由于心理咨询师在价值观上的偏见而形成的咨询关系不匹配属于敏感型。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】咨询转介的正确做法是对新咨询师详细介绍情况。
【答案】正确
【解析】
【结束】

【题型】判断题
【题文】集体潜意识是弗洛伊德理论中的概念。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】幻想是一种精神病性症状。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】急性应激障碍的病程为数分钟至数小时。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】我国《心理咨询师国家职业标准》(试用)颁布于 2001 年。
【答案】正确
【解析】
【结束】

【题型】判断题
【题文】鼓励技术中最常用的方法是直接重复求助者的话。
【答案】正确
【解析】
【结束】

【题型】判断题
【题文】求助者的主要问题一定是最先提出的问题。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】合理情绪疗法不适用于年纪较大的求助者。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】出现阻抗属于正常现象，咨询师完全不必在意。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】主张人性是“有善有恶”的中国古代思想家是荀子。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】心理治疗的目的应该是发展病人的创造性潜力及完整的人格，而不是治疗症状，这是荣格的观点。
【答案】正确
【解析】
【结束】

【题型】判断题
【题文】婴儿动作发展的规律是从随意动作向不随意动作发展。
【答案】错误
【解析】
【结束】

【题型】判断题
【题文】MMPID 量表不属于效度量表。
【答案】正确
【解析】
【结束】

【题型】判断题
【题文】咨询师使用虚假信息、夸大疗效、隐瞒自己专业局限等行为主要违背了诚信原则。
【答案】正确
【解析】
【结束】
`;
